[FILE]
ANSICP=1251
Author=Pavel Hushcha (paul_fastest@tut.by), Usievaład Čorny (anibyl@riseup.net)
Help=AIMP-ru.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000006262FFE1E1FD6262FF005C00005600005000004C00004600004000003C00003C00003600002E00002C00002C00002C00E1E1FD656FE9E1E1FD57BD5754BB534FB84F4AB64A45B44541B2413CAF3C38AD3834AC3431A9312EA82E2BA72B002A006262FFE1E1FD656FE93EB43E39B23933AF332DAC2D28A92822A7221DA41D18A117139F130E9D0F0B9B0B2EA82E003200E1E1FD7476F8E1E1FD44B14B3EAF4639AC4033A93B2EA63629A43023A22B1E9F26189C2013991C10971731A639002C006262FFE1E1FD525AEF44B14B3EAF4639AC4033A93B2EA63629A43023A22B1E9F26189C2013991C10971731A639002C00E1E1FD7476F8E1E1FD44B14B3EAF4639AC4033A93B2EA63629A43023A22B1E9F26189C2013991C10971731A639002C006262FFE1E1FD5656FD4849FB4444FB3F3FFA393AF93434F82E2EF72929F62323F51E1EF41818F31313F23535F40000E3E1E1FDA2A2FDEAE9FC4849FB4444FB3F3FFA393AF93434F82E2EF72929F62323F51E1EF41818F31313F23535F40000E36262FFE1E1FD5656FD4E4EFC4A49FC4545FB3F3FFA3A3AF93535F82F2FF72A2AF62424F51E1EF41919F33A3AF40000E5E1E1FDA4A4FEE1E1FD5353FD4F4EFD4A4AFC4545FB4040FA3B3AF93535F82F2FF72A2AF62424F51F1FF43E3EF50000E76262FFE1E1FD6060FE5858FE5353FD5050FD4A4AFC4646FB4140FA3B3BF93536F83030F72A2AF62525F54343F60000E7E1E1FDB2B2FFE1E1FD5B5BFE5858FE5353FD5050FD4B4BFC4646FB4141FA3C3BF93636F83030F72B2BF64848F70000E96262FFE1E1FD7D7DFF7878FE7676FE7373FE706FFD6C6CFD6868FC6464FC5F5FFB5B5BFA5656F95252F84D4DF70000EBE1E1FD6262FFE1E1FD0000FF0000FD0000FD0000FD0000FD0000FB0000F90000F70000F50000F30000F10000EF0000ED000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1059
Name=Беларуская афіцыйная (be-BY)
VersionId=4510

[About]
B1=Зачыніць
Caption=Пра праграму
L1=Падтрымка:
L2=Аўтар:
L4=Дызайн:
L5=Ліцэнзійная дамова
L6=Гісторыя зменаў

[Actions]
EqualizerFrame=Эквалайзер
Form.DockTo=Прымацаваць
Form.DockToEdges=да левага боку экрана |да правага боку экрана |да верхняга боку экрана |да ніжняга боку экрана
Form.DoMaximize=Разгарнуць на ўвесь экран
Form.Maximize=Разгарнуць|Аднавіць
Form.Minimize=Згарнуць
Form.Pin=Замацаваць вакно
Form.StayOnTop=Па-над усімі вокнамі
Form.Undock=Звычайны рэжым
Form.Visible=%s - паказаць|%s - схаваць
PlaylistFrame=Плэйліст
QuickSearch=Хуткі пошук
Tabs.ScrollDown=Прагартаць карткі назад
Tabs.ScrollUp=Прагартаць карткі ўперад
Visuals.VisualMenu=Спіс візуалізацый

[AddLinkDialog]
btnOk=Захаваць
Caption=Даданне спасылкі
lbLink=Спасылка на плынь:
lbName=Адлюстраваная назва:

[AIMP]
acCopyTo=Скапіяваць у
acFormsTogglePlaylistVisibility.h=Паказаць/схаваць плэйліст
acFormsTogglePlaylistVisibility=Плэйліст
acHelp=Даведка
acMainAddFiles.h=Дадаць файлы
acMainAddFiles=Файлы
acMainAddFolder.h=Дадаць каталог
acMainAddFolder=Каталог
acMainAddPlaylist.h=Дадаць плэйліст
acMainAddPlaylist=Плэйліст
acMainAddURL.h=Дадаць спасылку
acMainAddURL=Спасылку
acMainBookmarksManager=Кіраўнік закладак
acMainDSPManager=Кіраўнік эфектаў
acMainDSPManagerCrossMixing=Кіраўнік эфектаў: Налады звесткі трэкаў
acMainDSPManagerEQ=Кіраўнік эфектаў: Эквалайзер
acMainDSPManagerVolumeNormalization=Кіраўнік эфектаў: Нармалізацыя гучнасці
acMainExit.h=Выйсці з праграмы
acMainMinimize.h=Згарнуць / Разгарнуць
acMainOpenFiles.h=Адчыніць файлы
acMainOpenFiles=Адчыніць файлы
acMainOpenFolder=Адчыніць каталог
acMainOpenPlaylist.h=Адчыніць плэйліст
acMainOpenPlaylist=Адчыніць плэйліст
acMainStayOnTop=Па-над усімі вокнамі
acMLCompressDB=Сціснуць базу звестак
acMLDeleteAll=Выдаліць усе файлы з базы звестак
acMLGroupingTreeDeleteSelected=Выдаліць з базы звестак
acMLLabelsDialog=Цэтлікі...
acMLMakeReport=Справаздача...
acMLMissedFiles=Перамешчаныя файлы...
acMLPlayFiles=Прайграць
acMLPlaySelectedFiles=Прайграць абраныя файлы
acMLReloadTagsForAllFiles=Перачытаць тэгі ўсіх файлаў
acMLReloadTagsForSelectedFiles=Перачытаць тэгі абраных файлаў
acMLResetStats=Скінуць статыстыку для ўсіх файлаў
acMLResetStatsForSelectedFiles=Скінуць статыстыку для абраных файлаў
acMLTableDeleteSelected=Выдаліць абраныя файлы з базы звестак
acMLTableSendFilesToActivePlaylist=Дадаць у актыўны плэйліст
acMoveTo=Перамясціць у...
acOpenFolder=Адкрыць каталог
acOptionHotkeys.h=Налада гарачых клавіш
acOptionHotkeys=Гарачыя клавішы
acOptionLangs.h=Налада мовы інтэрфейса
acOptionLangs=Мова інтэрфейса
acOptionPlugins.h=Налада плагінаў
acOptionPlugins=Плагіны
acOptions=Налады
acOptionShutdown.h=Налада аўтавыключэння камп'ютара
acOptionShutdown=Аўтавыключэнне камп'ютара
acOptionSkins.h=Налада інтэрфейса
acOptionSkins=Вокладкі
acPlayableFileCopyFileToClipboard.h=Скапіяваць файл у буфер
acPlayableFileCopyInfoToClipboard.h=Скапіяваць інфармацыю аб файле ў буфер
acPlayableFileCopyToLastPath.h=Скапіяваць прайграваны файл у апошні абраны каталог
acPlayableFileDeletePhysically=Выдаліць прайграваны файл з дыска
acPlayableFileShowFileInfo=Інфармацыя аб дзейным файле
acPlayableFileShowQTE.h=Адкрыць у рэдактары тэгаў
acPlayableFileToggleSwitchInPlaylist.h=Прайграваны файл (укл/выкл)
acPlayerJumpToTime=Перайсці да часу
acPlayerNextTrack=Наступны файл
acPlayerPlayPause=Старт/Паўза
acPlayerPrevTrack=Папярэдні файл
acPlayerRadioCapture=Захоп радыё
acPlayerRepeat=Паўтор трэка
acPlayerRepeatPartAB=Паўтор адрэзка "А-Б"
acPlayerSeekBackward.h=Трохі перайсці назад
acPlayerSeekForward.h=Трохі перайсці наперад
acPlayerShuffle=Выпадковы трэк
acPlayerStop.h=Спыніць прайграванне
acPlayerStopAtEnd.h=Спыніць прайграванне пасля дзейнага файла
acPlayerVolumeDown.h=Гучнасць -
acPlayerVolumeMute.h=Гук (укл/выкл)
acPlayerVolumeMute=Гук
acPlayerVolumeUp.h=Гучнасць +
acPlaylistAddSelectedToBookmarks.h=Дадаць закладку
acPlaylistAddSelectedToQueue=Дадаць у чаргу
acPlaylistClose=Зачыніць плэйліст
acPlaylistCloseOthers=Зачыніць іншыя плэйлісты
acPlaylistCopySelectedToClipboard=Скапіяваць абраныя файлы ў буфер
acPlaylistDeleteAll=Прыбраць усе файлы
acPlaylistDeleteDuplicates=Прыбраць паўторныя файлы
acPlaylistDeleteNonExists=Прыбраць няісныя файлы
acPlaylistDeleteNonSelected=Прыбраць усе файлы, акрамя абраных
acPlaylistDeleteSelected=Прыбраць абраныя файлы
acPlaylistDeleteSelectedPhysically=Выдаліць абраныя файлы з дыска
acPlaylistDeleteSwitchedOff=Прыбраць выключаныя файлы
acPlaylistDeleteSwitchedOffPhysically=Выдаліць выключаныя файлы з дыска
acPlaylistFindInML=Знайсці ў фанатэцы
acPlaylistFindNewFiles=Пошук новых файлаў
acPlaylistFocusedItemShowQTE=Інфармацыя аб файле
acPlaylistInsertAfterPlayingItem=Паставіць пасля дзейнага
acPlaylistInsertToQueueBeginning=Дадаць у пачатак чаргі
acPlaylistNew=Новы плэйліст
acPlaylistNext.h=Наступны плэйліст
acPlaylistNextAndPlay.h=Прайграць наступны плэйліст
acPlaylistPlayFocusedItem.h=Прайграць абраны файл
acPlaylistPlayFocusedItem=Прайграць
acPlaylistPlayPrevious=Прайграць мінулы плэйліст
acPlaylistPrev.h=Папярэдні плэйліст
acPlaylistPrevAndPlay.h=Прайграць папярэдні плэйліст
acPlaylistReloadFromPreimage=Перачытаць звесткі з правобразу
acPlaylistRemoveSelectedFromQueue=Выдаліць з чаргі
acPlaylistRename=Пераназваць плэйліст
acPlaylistReverse.h=Сартаванне: інвертаваць
acPlaylistReverse=Інвертаваць
acPlaylistSave=Захаваць плэйліст
acPlaylistSortByArtist=Сартаванне па выканаўцу
acPlaylistSortByDuration=Сартаванне па працягласці
acPlaylistSortByFileName=Сартаванне па каталогах
acPlaylistSortByTitle=Сартаванне па загалоўку
acPlaylistSortRandomize.h=Сартаванне: перамяшаць
acPlaylistSortRandomize=Перамяшаць
acQueueClear=Ачысціць чаргу
acQueueManager=Кіраўнік чаргі
acSearchAdvanced=Пашыраны пошук
acSearchQuick=Хуткі пошук (пачаць / працягнуць)
acSendToAudioConverter.h=Адправіць у аўдыёканвэртар
acSendToAudioConverter=Аўдыёканвэртар
acSendToTagEditor.h=Адправіць у пашыраны рэдактар тэгаў
acSendToTagEditor=Рэдактар тэгаў
acUtilsAudioConverter=Аўдыёканвэртар
acUtilsAudioLibrary=Фанатэка
acUtilsTagEditor=Рэдактар тэгаў
acVisualExitFromFullScreen=Выйсці з поўнаэкраннага рэжыму візуалізацыі
acVisualFullScreen=Поўнаэкранны
acVisualNext.h=Наступная візуалізацыя
acVisualPrev.h=Папярэдняя візуалізацыя
CategoryMenu=Катэгорыя
CategoryOptions=Налада
ClearPls=Ачысціць плэйліст
CM_DEL=Выдаліць з плэйлісту
CM_SEL=Вылучыць файлы
CountLabel.h=Колькасць файлаў у плэйлісце
ItmEQPos=Адлюстроўваць эквалайзер злева
LengthLabel.h=Агульная працягласць плэйлісту
miCountdown=Зваротны адлік
miMLCreateDynPlaylist=Стварыць смарт-плэйліст
miMLGroupingPreset=Групаванне
miMLGroupingPresetAdd=Дадаць...
miMLGroupingPresetEdit=Рэдагаваць
miMLGroupingPresetRemove=Выдаліць
miMLLabelsExclude=Выключыць цэтлік
miMLLabelsInclude=Прызначыць цэтлік
miMLManageDB=База звестак
miMLReload=Абнавіць...
miMLTableSendToPlaylist=Адправіць у плэйліст
miMLTableViewAlbumThumbnails=Выгляд: мініяцюры
miMLTableViewDefault=Выгляд: табліца
miMLTableViewGroupDetails=Выгляд: карткі
miPersonalSettings=Персанальныя налады
miPlaylistNewSmart=Новы смарт-плэйліст
miRadioCatalogs=Каталогі сеціўнага радыё
miReadOnly=Заблакаваць ад зменаў
miSelectAll=Абраць усе файлы
miSelectNone=Прыбраць вылучэнне з файлаў
miSelectPls=Абраць плэйліст
miSendToPlaylist=Адправіць у іншы плэйліст
miSortByPatternOptions=Налады
N6=Пераглядзець тэгі
N20=Чарга
N22=Латок
N31=Рэжым візуалізацыі
N35=Паказаць вакно
N36=Эквалайзер
N37=Вакно візуалізацыі
N38=(схаваць усё)
N40=Візуалізацыя
N41=Вокладкі
N43=Даведка
N47=Выйсце
N56=Утыліты
N70=Прыпыніць працу гарачых клавіш
N75=Утыліты
N79=Паказаць дзейны
N80=Заладваць наладу
N81=Захаваць наладу
N83=Скінуць налады ўсіх эфектаў
N84=Скінуць налады эквалайзера
N85=Згарнуць усё
N86=Разгарнуць усё
N90=Плэер
N91=Старт/Паўза
N92=Стоп
N93=Дадаць файлы
N95=Папярэдні трэк
N96=Наступны трэк
N98=Гучнасць
N114=Аб'яднаць з аднайменнымі катэгорыямі
N115=Аб'яднаць усе аднайменныя катэгорыі
pmAdd.h=Меню дадання файлаў/каталогаў
pmDelete.h=Меню дадання файлаў/каталогаў
pmEqualizer.h=Налады эквалайзера
pmMainMenu.h=Галоўнае меню
pmManagePlaylist.h=Кіраванне плэйлістамі
pmMisc.h=Рознае
pmMLDelete.h=Меню выдалення файлаў
pmMLGroupingPresets.h=Перадвызначэнні дрэва групоўкі
pmMLLabels.h=Меню кіравання цэтлікамi
pmMLMainMenu.h=Галоўнае меню - фанатэка
pmMLMisc.h=Меню "Рознае"
pmMLTableViews.h=Выгляд
pmPlaylistList.h=Спіс плэйлістаў
pmQuickOptions.h=Хуткія налады
pmSorting.h=Меню сартавання файлаў
pmUtilities.h=Утыліты
SentToNewPLS=У новы плэйліст
SizeLabel.h=Памер файлаў у плэйлісце
TCFixFloat=Зафіксаваць інфармацыйную панэль
TL=TL=Захаваць плэйліст
TrayCotnrol=Паказваць міні-плэер

[AIMPConverterStatsDialog]
btnOK=Захаваць
Caption=Пераўтварэнне скончана!
cbDontShowAgain=Больш не паказваць
Message=Кол-ць файлаў: %0:s\n\nЧас: %2:s\nСярэдні час: %3:s\n\nУваход: %5:s\nВыхад: %6:s\nЗэканомлена: %4:s

[AIMPML]
Added=Дададзены
Album=Альбом
AlbumArtist=Ансамбль
Artist=Выканаўца
Bitrate=Бітрэйт
BPM=ВРМ
Channels=К-сць каналаў
Comment=Каментар
Composer=Кампазітар
Conductor=Дырыжор
Copyrights=Аўтарскія правы
DiskNumber=Дыск №
Duration=Працягласць
FileFormat=Фармат
FileName=Назва файла
FileSize=Памер файла
Genre=Жанр
Labels=Цэтлікі
LastModification=Дата змянення файла
LastPlayback=Апошняе прайграванне
Lyricist=Аўтар тэксту
Mood=Настрой
PlaybackCount=К-сць прайграванняў
Publisher=Выдавец
Rating=Рэйтынг
SampleRate=Частата
Title=Загаловак
TrackNumber=Трэк №
URL=Спасылка
UserMark=Ацэнка
Year=Год

[AIMPML.Controls]
DataSourceList=Спіс крыніц дадзеных
History=Гісторыя прайгравання
NewLabel=Новы цэтлiк
NewLabelDialog=Новы цэтлiк...
None=(не зададзена)
ResetAllFilters=Скінуць усе фільтры
ResetFilter=Скінуць фільтр
ShowAll=(паказаць усё)
UnsetAllLabels=Выключыць усе цэтлікі

[AIMPML.Reports]
AlbumCount=К-сць альбомаў
ArtistCount=К-сць выканаўцаў
Common=Статыстыка
FavoriteAlbums=Улюблёныя альбомы (Топ %d)
FavoriteArtists=Улюблёныя выканаўцы (Топ %d)
FavoriteGenres=Улюблёныя жанры (Топ %d)
FavoriteTracks=Улюблёныя песні (Топ %d)
GenreCount=К-сць жанраў:
L1=К-сць прайграванняў
L2=К-сць трэкаў
L3=Затрачана часу (~)
L4=Выканаўца
L5=Праслухана
L6=Усяго
TrackCount=К-сць трэкаў:

[AIMPMLFilterEditorDialog]
btnCancel=Скасаваць
btnOK=Добра
Caption=Налады фільтру
cbLimit=Максімальная кол-ць аб'ектаў:
cbSortBy=Сартаванне:
L1=Правілы выбаркі дадзеных

[AIMPMLFilterEditorDialog.FilterControl]
C=Дадаць правіла
G=Дадаць групу
Op0=роўна
Op1=не адно
Op2=паміж
Op3=менш
Op4=менш або роўна
Op5=больш
Op6=больш або роўна
Op7=змяшчае
Op8=пачынаецца з
Op9=заканчваецца на
R=Выдаліць

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Ачысціць
btnEditFilter=Налады...
Caption=Шаблон групоўкі
L1=Аўтаназва
L2=Групоўка па палях
L3=Фільтр дадзеных
lbName=Iмя
lvAvailable=Даступныя палі
lvGroup=Выкарыстоўваемыя палі

[AIMPMLLabelsDialog]
acMoveLeft=Прызначыць цэтлік
acMoveRight=Зняць цэтлiк
acRemove=Выдалiць цэтлiк
acRename=Пераназваць цэтлік
btnCancel=Скасаваць
btnOK=Добра
C1=Прызначаныя цэтлікі
C2=Даступныя цэтлікі
Caption=Цэтлікі
L1=Увядзіце імя цэтліка
L2=Дадаць
miSetToAll=Прызначыць цэтлік ўсім файлам
miUndoSetToAll=Скасаваць: Прызначыць цэтлік ўсім файлам

[AIMPMLMissedFilesDialog]
acApply=Прымяніць да пазначаных
acFind=Пошук...
acRemoveSelected=Выдаліць выбраныя з БД
acReplace=Замяніць шлях да файла...
Caption=Кіраванне перамешчанымі файламі

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Адсутны файл
c[1]=Прапанаваны на замену файл
c[2]=Ступень адпаведнасці

[AIMPMLMonitoringSettingsDialog]
acAdd=Дадаць
acDeleteAll=Выдаліць усё
acDeleteSelected=Выдаліць абраныя
acUpdate=Аднавіць
btnClose=Зачыніць
Caption=Фанатэка - маніторынг файлаў
CB1=Шукаць перамешчаныя і/або пераназваныя файлы
CB2=Выдаляць неіснуючыя файлы з базы звестак
CB3=Перачытаць тэгі
cbMinFD=Калі працягласць меншая за:
cbMinFS=Калі памер меншы за:
cbScanOnStartup=Пошук зменаў пры запуску праграмы
cbTrackChanges=Адсочваць змены падчас працы праграмы
GB1=Маніторынг
GB2=Падчас абнаўлення
gbFiltBy=Прапускаць файл
L1=Калі ён мае пашырэнне:
L2=Націсніце кнопку "аднавіць", каб аднавіць змест базы звестак фанатэкі
pcpFolders=Каталогi
pcpSettings=Налады

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Каталог
c[1]=Падкаталог

[AIMPMLPreimageDialog]
Caption=Смарт-плэйліст - фанатэка

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Дадаць
acDeleteAll=Выдаліць усё
acDeleteSelected=Выдаліць абраныя
btnCancel=Скасаваць
btnOk=Добра
Caption=Смарт-плэйліст - каталогi
cbSyncOnChanges=Сінхранізаваць пры выяўленні зменаў
cbSyncOnStartup=Сінхранізаваць пры запуску праграмы

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Каталог
c[1]=Падкаталогi

[AIMPPlaylistPreimageDialog]
Caption=Смарт-плэйліст - плэйліст
L1=Назва файла\Спасылка

[AIMPSendToDialogForm]
cbDefault=Прызначыць перадвызначэнні
cbSaveStructure=Захоўваць структуру каталогаў
gbAdditionals=Дадатковыя файлы
gbPath=Мэтавы каталог
gbRename=Пераназваць па шаблоне
L1=Капіяваць|Перамясціць
L2=Капіяваць у|Перамясціць у
L3=Налады капіявання|Налады перамяшчэння
lbAdditionals=Файлы, якія будуць скапіяваныя ў мэтавы каталог разам з асноўнымі.\n; - падзяляльнік, * - невядомая частка назвы файла

[ATEAutoTagForm]
c[0]=Назва файла
c[1]=Альбом
c[2]=Выканаўца
c[3]=Жанр
c[4]=Загаловак
c[5]=Нумар трэку
c[6]=Год
C1=Да змяненняў
C2=Пасля змяненняў
Caption=Запаўненне тэгаў на аснове назвы файла

[ATEChangeRegisterDialog]
Caption=Змена рэгістра / Транслітарацыя
CB1=Тэгi:
GB1=Дзеянні
L1=Рэгiстр:
L2=Транслітарацыя:
L3=Палі:

[ATEForm]
A0=Аўтанумараванне
A1=Аўтанумараванне (%s)
A2=Пераназыванне
A3=Прывесці да выгляду "%s"
A4=Ужыць да файлаў
A9=Прапускаць ўжо прааналізаваныя файлы
acEdit=Рэдагаваць усе палі
aSave=Захаваць
aTag.h=Аўтазапаўненне
B1.h=Змена рэгістра / транслітарацыя
B5=Абнавіць тэгі
btnBPM.h=Колькасць удараў у хвіліну
btnRG.h=Replay Gain
Caption=AIMP: Пашыраны рэдактар тэгаў
cbSubFolders=З падкаталогамі
lbNoData=(Няма звестак для адлюстравання)
miBPMAnalyze=Аналізаваць абраныя
miDelete=Выдаліць
miDeletePhys=Выдаліць фізічна
miGroupBy=Групаванне
miGroupByFolder=Па бацькоўскаму каталогу
miGroupByNone=Без групавання
miJumpTo=Перайсці да каталогу
miNumCfm=Запытваць пацверджанне
miRgAlbum=Праглядаць абраныя: як адзін альбом
miRgFile=Праглядаць абраныя: без уліку альбома
miRgMAlbum=Праглядаць абраныя: вызначаць альбом па тэгах
miRgRemove=Выдаліць інфармацыю аб ReplayGain з тэгаў
miSoundOut=Налады прайгравання
TM0=Файлы на дыску
TM1=Файлы, даданыя карыстальнікам

[ATEForm.lvTable]
c[0]=№
c[1]=Дыск №
c[2]=Назва файла
c[3]=Загаловак
c[4]=Выканаўца
c[5]=Альбом
c[6]=Год
c[7]=Жанр
c[8]=Бітрэйт
c[9]=Працягласць
c[10]=Фармат
c[11]=Вокладка
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Памер

[ATERenameForm]
btnRename=Пераназваць
Caption=Налады пераназывання
CB1=Перадпрагляд перад пераназываннем
CB2=Працаваць з копіяй файла
GB1=Пераназываць файлы па шаблоне
GB2=Перамяшчаць файлы ў абраны каталог
GB3=Пошук і замена
GB4=Рэгістр
GB5=Транслітарацыя
L1=Знайсці:
L2=Для сартавання па каталогах вы можаце карыстацб сімвал "\" (%Y\%A - %T)
L3=Замяніць на:

[ATESaveParams]
Caption=Налады захавання

[AutoTag]
bOk=Ужыць
Caption=Аўтазапаўненне
CB1=Не запаўняць поле, калі яно ўжо ўтрымлівае значэнне

[BookmarkEditDialog]
btnOk=Захаваць
Caption=Рэдактар закладак

[BookmarksManagerDialog]
acItemAddFile=Дадаць: Файл
acItemAddFolder=Дадаць: Каталог
acItemAddLink=Дадаць: Спасылку
acItemEdit=Рэдагаваць
acItemRemove=Выдаліць
B1=Дадаць у плэйліст
B2=Прайграць
btnAdd=Дадаць
btnClose=Зачыніць
Caption=Кіраванне закладкамі

[BookmarksManagerDialog.lvItems]
c[0]=Загаловак
c[1]=Шлях да файла ці каталога
c[2]=Пазіцыя
c[3]=Нататкі

[CommonDialogs]
B1=Добра
B2=Скасаваць
B3=Новы каталог
BS=Так|Не|Захаваць|Скасаваць|Перапыніць|Паўтарыць|Ігнараваць|Усе|Не для ўсіх|Так для ўсіх|Дапамога|Зачыніць
L1=Выбар каталога
L2=З падкаталогамі
MsgCaptions=Увага|Памылка|Інфармацыя|Пацвярджэнне|
SA=Дадаць усе
SN=Прыбраць вылучэнне

[ConfirmDialog]
B1=Замяніць
B2=Замяніць усё
B3=Прапусціць
B4=Прапусціць усё
B5=Пераназваць
B6=Скасаваць
Caption=Замена
gbFile1=Замяніць файл
gbFile2=Новым файлам

[CONTEXT]
0=Адчынiць у AIMP
1=Прайграць
2=Дадаць у плэйліст
3=Дадаць у чаргу
4=Дадаць у закладкі
5=Рэдагаваць тэгі
6=Канвертаваць у іншы фармат
7=Адчынiць у &новым плэйлісце

[Converter]
actAddFiles=Дадаць файлы
actAddFolders=Дадаць каталогі
actAddPlaylist=Дадаць плэйліст
actDeleteAll=Ачысціць
actDeleteSelected=Выдаліць выбраныя
bAdd.h=Даданне файлаў / каталогаў
bDelete.h=Выдаленне файлаў
bQuickOptions.h=Налады
bSettings=Налады
bStart=Старт
bStop=Спыніць
Caption=AIMP: Аўдыяканвертар
csCancel=Скасавана
csDone=Зроблена
csError=Памылка
csWaiting=Чаканне
lbEncoder=Фармат:
lbMode=Рэжым кадавання
lbTargetFileName=Пераназваць файл:
lbTargetFolder=Перамяшчаць у:
lbTimeElapsed=Мінула:
lbTimeLeft=Засталося:
lbTotalProgress=Агульны прагрэс:
miCloseAppWhenDone=Зачыняць праграму па заканчэнні канвертацыі
miDeleteSource=Выдаляць зыходны файл пасля паспяховага канвертавання
miSavePathStructure=Захоўваць структуру каталогаў пры перамяшчэнні файла
miShutdownWhenDone=Выключыць камп'ютар пасля заканчэння канвертавання
miUncheckSuccessful=Выдаляць флажок з файла пасля паспяховага канвертавання
Modes=Адзін зыходны - адзін выніковы|Усе зыходныя - адзін выніковы|Single folder - single result
PatentedCodecsWarning=З-за патэнтавых абмежаванняў, мы не пастаўляем разам з праграмай кадавальнікі ў наступныя фарматы: %s.\n\nКалі вам неабходны гэты функцыянал - вы павінны самастойна спампаваць неабходныя бібліятэкі і ўсталяваць іх у каталог "%s".\n\nДадатковую інфармацыю можна знайсці на сайце: %s
PatentedCodecsWarningTitle=Пераўтварэнне ў іншыя фарматы

[Converter.lvTable]
c[0]=Назва
c[1]=Фармат
c[2]=Стан
c[3]=№

[ConverterEncoders]
bOk=Добра
cbAsInput=Як у зыходнага файла
cbChangeFormat=Змяніць фармат
cbCorrectionFile=Стварыць карэкцыйны файл
cbIncludeMD5=Уключаць кантрольную суму ў файл
cbModeHybrid=Гібрыдны
cbModeLossless=Без страт
gbMode=Рэжым
lbBestC=Лепшае кампрэсаванне
lbBestQ=Лепшая якасць
lbBitDepth=Фармат сэмплаў:
lbBitrate=Бітрэйт:
lbBitrateMode=Рэжым:
lbChannels=Каналы:
lbCompression=Кампрэсаванне:
lbLeast=Хуткае кампрэсаванне
lbMost=Моцнае кампрэсаванне
lbQuality=Якасць:
lbSampleRate=Частата:
scParams=Налады

[CopyDialog]
0=Капіяванне...
1=Перамяшчэнне...
2=Прыпыніць
3=Працягнуць

[DropForm]
CB1=Больш не пытаць
RG1=Перацягнуць

[DSPDialog]
btnEqPresets=Перадвызначэнні
btnReset=Перадвызначаны
CB1=Прыгнечанне голасу (толькі для стэрэа)
CB3=Карыстаць "затуханне" гуку (Pause / Unpause)
CB4=Карыстаць "затуханне" гуку падчас навігацыі па трэку
CB5=Плаўнае ўжыванне гучнасці
CB6=Зводзіць папярэдні трэк з наступным
CB7=Плаўнае ўзрастанне гучнасці на пачатку трэка
CB8=Плаўнае затуханне гуку напрыканцы трэка
cbEqSwitch=Уключыць эквалайзер
GB1=Нармалізацыя гучнасці
GB2=Ручны пераход
GB3=Аўтаматычны пераход
GB4=Replay Gain
L1=* Скінуць паўзункі на перадвызначанае значэнне можна правай клавішай мышы
L2=DSP-плагіны:
L4=Replay Gain
L5=Дзейнае значэнне:
L6=Верхні парог каэфіцыента прадузмацнення:
L7=Ніжні парог каэфіцыента прадузмацнення:
L9=Выкарыстаць перадвызначаны стан:
L10=Мэтавы ўзровень гучнасці:
lbChorus=Хор
lbEcho=Рэха
lbEnhancer=Узмацненне
lbFlanger=Фланжар
lbPitch=Пітч
lbPreamp=Прадузмацненне
lbReverb=Рэверб
lbSpeed=Хуткасць
lbTempo=Тэмп
lbTrueBass=Бас
R2=Карыстаць значэнне з тэгаў
R3=Хуткасны аналіз файла
RB1=Нічога не рабіць
RB2=Дадаваць паўзу паміж трэкамі
tcpAutoVolume=Нармалізацыя гучнасці
tcpCrossMixing=Налады звядзення
tcpSoundEffects=Гукавыя эфекты
CB12=Выдаляць цішыню, большую за 0,5 секунды

[DSPDialog.cbReplayGainSource]
i[0]=Крыніца: файл
i[1]=Крыніца: альбом

[EditorForm.RegisterFmt]
i[0]=Без зменаў
i[1]=Усе словы з вялікай літары
i[2]=Першае слова з вялікай літары
i[3]=Усё вялікімі літарамі
i[4]=Усё малымі літарамі

[EQPresetsDialog]
B1=Ужыць
B2=Скасаваць
B3=Выдаліць
B4=Аднавіць
Caption=Перадвызначэнні эквалайзера

[HotkeysGroups]
Common.Dialogs=Агульнае: дыялогі
Common.SendTo=Файлы: адправіць у...
Common=Агульнае
MusicLibrary.GroupingTree=Фанатэка: дрэва групоўкі
MusicLibrary.Table=Фанатэка: табліца
MusicLibrary=Фанатэка: агульнае
Player.Navigation=Плэер: навiгацыя
Player.PlayableFile=Плэер: прайграваны файл
Player.PlaybackControl=Плэер: кіраванне прайграваннем
Player.Visualizations=Плэер: візуалізацыі
Playlist.AddFiles=Плэйліст: даданне файлаў
Playlist.Deletion=Плэйліст: выдаленне файлаў
Playlist.Search=Плэйліст: пошук
Playlist.SelectedFiles=Плэйліст: абраныя файлы
Playlist.Sorting=Плэйліст: сартаванне
Playlist=Плэйліст

[InfoBar]
CB1=Падчас старту прайгравання паказваць інфармацыю аб дзейным файле
CB2=Па левым боку|Па правым боку|Па цэнтры
CB3=Паказваць угары стальнiцы|Паказваць унізе стальнiцы
CB4=Адлюстроўваць вокладку альбома
CB6=Паказваць у поўнаэкранных праграмах
CB7=Ужываць толькі да фону
CB8=Паказваць заўжды
GB5=Змесціва
L3=Час адлюстравання на экране:
L5=Раўнаванне тэксту:
M1=Фон
M2=Радок %d
M3=Шрыфт
M4=Колер тэксту
P1=Інфармацыйная стужка
RB2=Картка
T0=Паводзіны
T1=Шаблоны
T2=Выгляд

[MSG]
1=Новы плэйліст
2=Увядзіце назву
3=Фанатэка
4=Гэтая аперацыя выдаліць файлы з дыска. Працягнуць?
5=(выключана)
6=Файл ці каталог не знойдзены!
7=Згарнуць у латок
8=Паказаць галоўнае вакно
9=Пераназванне
10=Гучнасць
11=Пазіцыя
12=Прайграць
13=Прайграць з пачатку
14=Паўза
15=Карыстальніцкая налада
16=Абраць усё
17=Выкл|Укл
18=Адправіць файлы
19=Магчыма, гэтая клавіша ўжо выкарыстоўваецца іншай праграмай
20=Выкарыстоўваць мультымедыя-клавішы?
21=Гэтая аперацыя закрые ўсе плэйлісты, акрамя актыўнага. Працягнуць?
22=Укласці ў файл
23=Перадпрагляд
24=Па-над усімі вокнамі
25=Не атрымалася захаваць змены ў файл "%s", магчыма, ён заняты іншай праграмай.
26=Ужыць змены да файлаў?
27=Кампазітар:
28=Экран вызначаецца пазіцыяй галоўнага акна|Экран %d: другарадны (%s)|Экран %d: асноўны (%s)
29=Каталог "%s" не існуе
30=Не атрымоўваецца выдаліць адзін з плагінаў, магчыма, у гэты момант ён выкарыстоўваецца праграмай:
31=Выканана...
32=Рэжым аднаго плэйлісту:\nНе атрымалася замяніць плэйліст, бо ён заблакаваны ад зменаў!
33=Пошук
34=Лакальныя файлы
35=Без групавання
36=Пошук файлаў...
37=Толькі чытанне|Далучаны да правобразу
38=Гэтая налада выключае магчымасць ствараць больш за адзін плэйліст.\nПадчас выстаўлення гэтай налады астатнія карткі будуць аўтаматычна зачыненыя!
39=Якасць
40=Захаваць як
41=Спампаваць з сецiва
42=Фармат:
43=(Перадвызначаны)
44=Хуткасць
45=Баланс
46=Адчыненне...|Буферызацыя...
47=Захоп радыё
48=Назва
49=Рэгістр
50=Гэтая клавіша ўжо задзейнічана!
51=Перайсці да часу:
52=Няправільны фармат
53=На сайце з'явілася новая версія, спампаваць?
54=Банк інструментаў
55=Дзейнае значэнне:
56=для сартавання па каталогах выкарыстоўвайце знак "\" у шаблоне
57=Вы сапраўды жадаеце скінуць усю наяўную статыстыку?|Вы сапраўды жадаеце скінуць усю наяўную статыстыку для абраных файлаў?
58=Новы шаблон
59=Фізічнае выдаленне файлаў|Не атрымалася выдаліць наступныя файлы:
61=Аперацыя яшчэ не завершана. Перапыніць?
62=Некаторыя аперацыі яшчэ не завершаны! Настойваеце на іх прымусовым завяршэнні?
63=Пошук файлаў:
64=Памер:
65=Дата стварэння:
66=Буферызацыя ...
67=Абнаўленне...
68=Аперацыя завершаная!\nНовы памер базы звестак: %s\nЗэканомлена: %s.
69=Ужыць
70=Скасаваць
71=Неабходны правы адміністратару
72=Тып файла
73=Запампоўка дадзеных...
74=Каталог профілю
75=Сартаванне па шаблоне
76=Дзейны файл:
77=Аўтапошук
78=Новыя файлы:
79=Празрыстасць
80=Прагляд
81=Словы
82=Размяшчэнне файла
83=Аўтарскія правы
84=Змены ўступяць у сілу толькі пасля перазапуску праграмы
85=Ацэнка
86=Скапіяваць
87=Уставіць
88=Выняць
89=Арыгінал
90=Вынік
91=тэг не знойдзены - файл не будзе пераназваны
92=Усе|Дадаткі|Дэкодэры|Візуалізацыі|DSP
93=Даданне файлаў...
94=Паўтор адрэзка "А-Б" [выкл]|Вызначана кропка "А"|Паўтор адрэзка "А-Б" [укл]|
95=Перазлучэнне праз %s сек
96=Увага! Гэта аперацыя скіне спіс налад у перадвызначаны стан!
97=Захаванне стану плэера падчас яго выключэння
98=Пры згортванні ў латок паказваць міні-плэер
99=Рэдактар перадвызначэнняў
100=Альбом
101=Спасылка
102=Выканаўца
103=Загаловак
104=Каментар
105=Жанр
106=Выдаліць тэг
107=Год
108=Трэк №
109=Дыск №
110=Вокладка альбома
111=Банк iнструментаў не знойдзены ці мае няправільны фармат.
112=<адсутнічае>
113=Выканана!
114=Гэтая аперацыя выдаліць усе файлы і статыстыку з базы звестак! Працягнуць?
115=Працягласць
116=Файл|Folder|Плэйліст
117=Прайграваўся
118=Дададзены
119=Рэйтынг
120=Кіраванне плэйлістамі
121=Затрымка:
122=Зачыніць
123=Скапіяваць файл у буфер
125=Каталогі
126=Калі ласка, пачакайце ...
127=Прайграванняў
128=Капіяваць у %s|Перамясціць у %s
129=Аўтазапаўненне (ПКМ - налада шаблону)
130=Ансамбль
131=Пераўтварэнне:
132=Пераназваць
133=Налады
134=Прыпынена
135=Змяніць памер
136=Адна з налад была зменена. Ужыць змены?
137=Здымны дыск|Кампакт-дыск
138=Ужыць да
139=Камп'ютар будзе выключаны праз %s сек
140=Выдавец
141=dB
142=Увага! Пры выкарыстанні гэтага тыпу прылад аўдыёвываду ў AIMP іншыя праграмы не змогуць выводзіць гук.
143=Правобраз: |Не зададзены|Каталогi|Фанатэка|Плэйлiст
144=Кадавальнік
145=Настрой
146=Частка кампіляцыі
147=Каталог
148=Аўтар тэксту
149=Дырыжор
150=Вокны

[Options]
bCancel=Зачыніць
Caption=Налады

[OptionsFrameAddFiles]
C1=Даданне файлаў
C9=Агульнае
C10=Адчыненне файлаў са знешніх праграм
C11=Перацягнуць
CB1=Спытаць карыстальніка
CB2=Разбіваць аўдыё файлы паводле файла разметкі пры даданні ў плэйліст
CB6=Аўтаматычнае прагляданне плэйліста пры даданні файлаў
CB9=Пасля адчынення файлаў адразу пачаць іх прайграванне
CB15=Пасля дадання файлаў адразу пачаць іх прайграванне
CB19=Адразу пачынаць прайграванне файлаў
CB47=Дадаваць у дзейны плэйліст, калі перададзены адзін файл
CB48=Адкрываць плэйлісты ў новых вакенцах
CB49=Дадаваць усе змесціва тэчкі, калі перададзены адзін файл
CB59=Сартаваць па назве файла
L1=Перадвызначанае дзеянне:
L7=Падчас адчынення файлаў:

[OptionsFrameAddFiles.CBA]
i[0]=Стварыць новы плэйліст
i[1]=Дадаць у дзейны плэйліст
i[2]=Дадаць у пусты плэйліст "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Дадаць файлы ў дзейную пазіцыю
i[1]=Дадаць файлы ў канец плэйлісту
i[2]=Дадаць файлы ў пачатак плэйлісту
i[3]=Раскідаць файлы па плэйлісце

[OptionsFrameAssoc]
B1=Тыпы файлаў
C1=Асацыяванне файлаў
CB1=Аўдыяфайлы
CB2=Плэйлісты
CB3=Тэмы

[OptionsFrameConvertor]
C1=Параметры канвертавання
C18=Паводзіны
Caption=Канвертар
CB1=Раскручваць аўдыяфайлы згодна з файлам разметкі пры даданні ў спіс
CB4=Паказваць статыстыку пасля канвертавання
GB1=Па заканчэнні канвертацыі
L1=Колькасць патокаў:
L2=[!] Максімальная колькасць патокаў вызначаецца колькасцю ядраў ЦП.

[OptionsFrameExtraMeta]
B1=Ачысціць
Caption=Дадатковая інфармацыя
CB1=Захоўваць вокладку ў каталог з трэкам ў адпаведнасці з шаблонам:
CB2=Шукаць тэкст песні ў інтэрнэце
CB3=Аўтаматычна захоўваць знойдзены тэкст песні побач з файлам
CB4=Шукаць тэкст песні ў каталоге з файлам
GB1=Шукаць вокладкі ў сецiве
GB2=Кэшаваць вокладкі
GB3=Шукаць вокладкі ў каталоге з файлам
L2=Максімальны памер файла для запампоўкі:
L3=Кэшаванне дазволіць паменшыць колькасць зваротаў да дыска, зэканоміць інтэрнэт-трафік, паскорыць пошук вокладак.
L4=Лічыць запіс у кэшы састарэлым пасля:
L5=дзён
pctAlbumArts=Вокладкі альбомаў
pctLyrics=Тэксты песень
W1=* Для гэтага павінны быць устаноўлены адпаведныя плагіны

[OptionsFrameFace]
C2=Налады інтэрфэйса
C3=Празрыстасць
Caption=Інтэрфэйс
CB1=Піксельная празрыстасць вокан
CB2=Адлюстроўваць Waveform прайграванага трэка на паласе навігацыі
CB3=Анімацыя адкрыцця і закрыцця вокнаў, прылепленых да іншых вокнаў
CB4=Анімацыя адкрыцця і закрыцця вокнаў у рэжыме панэлі інструментаў стальніцы
CB5=Анімацыя спектру прайграванага файла
CB28=Дазволіць анімацыю экрана візуалізацыі
CB30=Дазволіць "затуханне" элементаў кіравання
CB35=Плаўнае прагортванне картак плэйлістаў
CB38=Выключаць празрыстасць, калі вакно актыўнае
CB39=Выключаць празрыстасць, калі паказальнік па-над вакном
CB42=Плаўнае змяненне празрыстасці
CB52=Прымагнічваць вокны да межаў працоўнай вобласці і іншых вокнаў плэера
L1=Вокладка павінна падтрымліваць гэтую магчымасць

[OptionsFrameHotkeys]
B10=Перадвызначаны
c[0]=Назва каманды
c[1]=Лакальныя
c[2]=Глабальныя 1
c[3]=Глабальныя 2
C1=Гарачыя клавішы

[OptionsFrameLang]
C1=Абранне мовы інтэрфейса
Caption=Мова інтэрфейса
L1=Пераўтварэнне не-Unicode радкоў у адпаведнасці з
L2=Асноўныя
L3=Дадатковыя
L4=Састарэлыя

[OptionsFrameMLMain]
B1=Маніторынг файлаў...
C1=Фанатэка
Caption=Фанатэка
CB1=Пры выстаўленні адзнакі
CB2=Пры старце прайгравання
CB3=Пры заліку праслухоўвання
CB4=Паказваць рэйтынг замест ацэнкі, калі ацэнка для файла не зададзена
CB5=Сінхранізаваць ацэнку з тэгамі файла
CB6=Паказваць змесціва каталогаў разам з падкаталогамi
CB7=Аб'ядноўваць пустыя ўзроўні групавання, калі гэта магчыма
GB1=Агульнае
GB2=Аўтаматычна дадаваць файл у базу
GB3=Рэйтынг
GB4=Улік праслухванняў
L1=Мінімальны парог працягласці файла:
L2=Лічыць файл праслуханым пасля прайгравання:\nале не больш 4-х хвiлiн
L3=Разлічваць рэйтынг на аснове статыстыкі за апошнія:
L4=дзён

[OptionsFrameNet]
C21=Налады злучэння з сецівам
Caption=Налады злучэння
CB1=Непасрэднае злучэнне
CB2=Выкарыстоўваць сістэмныя налады
CB3=Вызначыць налады проксі самастойна
L79=Час чакання:
L98=Пароль:
L106=Сервер:
L107=Порт:
L108=Карыстальнік:

[OptionsFramePlayer]
C19=Пракрутка запісаў колцам мышы
Caption=Плэер
CB21=Па-над астатнімі вокнамі
G1=Кіраванне
GB4=Кіраванне плэерам гарачымі клавішамі
GB5=Кіраванне мышшу
GB15=Шаблон радка для капіявання ў буфер
L12=Звычайнае прагортванне
L14=Змяніць пазіцыю пасля націску на гарачую клавішу на
L16=Змяніць гучнасць пасля націску на гарачую клавішу на
L18=Прагортванне з заціснутым "%s"
L33=Пстрык сярэдняй клавішай:

[OptionsFramePlayer.MOBox]
i[0]=(няма)
i[1]=Старт/Паўза
i[2]=Дадаць файлы

[OptionsFramePlayerBehavior]
C1=Аўтаматыка
CB7=Паўтараць плэйліст, калі ў ім адзін файл
CB32=Дазволіць аўтаматычнае падладжванне эквалайзера пад песню
CB33=Працягваць прайграванне плэйлістоў з месца іх прыпынку
CB48=Захоўваць стан плэера падчас навігацыі па плэйлісце з дапамогай кнопак "наступны / папярэдні файл"
CB49=Адкочвацца на%0:s назад пры старце прайгравання пасля паўзы больш %1:s
CB58=Аўтаматычна пераходзіць на наступны трэк
GB1=Агульнае
GB2=Падчас запуску праграмы
GB3=Рэжым прайгравання
GB4=Пасля сканчэння прайгравання плэйлісту
GB5=Пры выдаленні прайграванага файла з плэйліста
L1=Рэжым прайгравання:

[OptionsFramePlayerBehavior.RG1]
i[0]=Пачаць прайграванне
i[1]=Перайсці ў стан, якi быў падчас зачынення плэера
i[2]=Нічога не рабіць

[OptionsFramePlayerBehavior.RG2]
i[0]=Перайсці на наступны плэйліст
i[1]=Паўтарыць плэйліст
i[2]=Перайсці ў рэжым чакання

[OptionsFramePlayerBehavior.RG3]
i[0]=Звычайны
i[1]=Паўтор бягучага файла
i[2]=У выпадковым парадку

[OptionsFramePlayerBehavior.RG4]
i[0]=Нічога не рабіць
i[1]=Спыніць прайграванне
i[2]=Перайсці на наступны трэк

[OptionsFramePlaylistBehavior]
C6=Паводзіны
Caption=Плэйліст
CB1=Выдаляць плэйліст пры закрыцці карткі
CB2=Адчыняць закладкі ў новым плэйлісце "Bookmarks"
CB3=Захоўваць поўныя шляхі да файлаў (рэкамендавана)
CB4=Захоўваць плэйліст "Default"
CB8=Пры стварэнні плэйліста выдаваць запыт на ўвод яго назвы
CB31=Захоўваць чаргу падчас зачынення праграмы
CB46=Зачыняць плэйліст падвойным пстрыкам па картцы
CB56=Запытваць пацверджанне падчас выдалення файлаў з дыска
CB57=Рэжым аднаго плэйлісту
GB1=Захаванне
GB2=Агульнае

[OptionsFramePlaylistView]
bCancel=Скасаваць
bOk=Добра
C1=Налады адлюстравання
Caption=Налады адлюстравання
CB50=Адлюстроўваць інфармацыю аб вылучаных файлах
cbAbsoluteNumeration=Абсалютная нумарацыя
cbGroupMode=Разбіваць плэйліст на групы
cbMergeGroups=Аўтаматычна аб'ядноўваць аднайменныя групы
cbShow2ndLine=Паказваць другі радок з інфармацыяй
cbShowDuration=Паказваць калонку з працягласцю
cbShowExpandBtns=Паказваць кнопкі згортвання/разгортвання груп
cbShowMarks=Паказваць адзнакі
cbShowNumbers=Паказваць калонку з нумарам файла
cbShowSwitches=Паказваць калонку з перамыкачамі
gbFormating=Налады фарматавання
gbGrouping=Налады групавання
gbLayoutSettings=Налады адлюстравання

[OptionsFramePlugins]
B1=Перазапусціць
Caption=Плагіны
L1=Плагіны
lbURL=Спампаваць дадатковыя плагiнаў
N1=Выдаліць
N2=Заладаваць абраныя
N3=Заладаваць усе
N4=Выладаваць абраныя
N5=Выладаваць усе

[OptionsFramePlugins.cbFilter]
i[0]=Усе
i[1]=Злучаныя
i[2]=Адключаныя
i[3]=Невыкарыстоўваемыя

[OptionsFrameRadioCap]
C1=Агульныя налады
C22=Захоп сеціўнага радыё
Caption=Сеціўнае радыё
CB65=Запіс без страты якасці (для MP3 / AAC / AAC+)
CB66=Запісваць тэгі ў файл
CB67=Весці CUE-журнал
CB68=Памер буфера для фонавага запісу:
CB69=Выдаляць файлы, працягласць якіх менш за:
GB6=Налады захопу
GB9=Разбіваць на файлы
L1=Колькасць спробаў аднавіць злучэнне пры абрыве сувязі:
L2=User-Agent:
L3=Памер буферу:
L13=Час:
L24=Шаблон назвы файла:
L25=Памер:
L85=Каталог для захавання:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Разбіваць па трэках
i[1]=Разбіваць па памеры
i[2]=Разбіваць па часе

[OptionsFrameRunningLine]
C13=Бягучы радок
CB75=Цыклічна
GB1=Анімацыя бягучага радка
GB3=Шаблон бягучага радка
L10=Інтэрвал абнаўлення:
L35=З'яўленне:
L36=Рух:

[OptionsFrameRunningLine.rsRun]
i[0]=Выключана
i[1]=Налева
i[2]=Направа

[OptionsFrameRunningLine.rsShow]
i[0]=Выключана
i[1]=Злева
i[2]=Справа
i[3]=Зверху
i[4]=Знізу

[OptionsFrameSkins]
B2=Агляд...
C1=Вокладкі
lbURL=Спампаваць дадатковыя вокладкі
miDelete=Выдаліць

[OptionsFrameSort]
L1=[!] Для инвертавання сартавання выкарыстоўвайце макрас "%!"

[OptionsFrameSystem]
C1=Сістэма
Caption=Сістэма
CB2=Паказваць інфармацыю аб дзейным трэку на паліцы задач
CB3=Дазволіць прагортванне інфармацыі аб дзейным файле
CB4=Адлюстроўваць прагрэс прайгравання
CB5=Адлюстроўваць стан плэера на кнопцы паліцы задач
CB6=Адлюстроўваць стан плэера ў выглядзе колеру паласы прагрэсу
CB7="Няпэўны" статус для аўдыё патоку
CB18=Блакаваць выключэнне манітора
CB23=Інтэграцыя ў кантэкстнае меню вандроўніка
CB24=Інтэграцыя ў меню аўтазапуску кружэлак
CB40=Дадаць спасылку ў меню каманды "Выканаць"
CB41=Дадаць у спіс перадвызначаных праграм
CB60=Аўтаматычна запускаць праграму разам з Windows
GB1=Інтэграцыя
GB2=Паказваць кнопку на паліцы задач
L1=[!] Вакно плэера павінна быць актыўным
L99=Прыярытэт

[OptionsFrameTrackList]
C4=Налады экспарту плэйлісту
Caption=Экспарт плэйлісту
CB54=Экспартаваць схаваныя запісы плэйлісту
CB55=Экспартаваць катэгорыі плэйлісту
L26=Перадвызначаны шаблон:
L27=Фарматны радок:

[OptionsFrameTray]
C15=Агульнае
C16=Інфармацыя аб файле
C17=Кіраванне мышшу
Caption=Латок
CB1=Згортваць праграму ў латок падчас яе мінімізавання
CB2=Згортваць праграму ў латок пры запуску
CB3=Паказваць міні-плэер пры згортванні ў латок
CB4=Паказваць стан плэера ў значку латка
CB5=Заўсёды паказваць значок у латку
CB13=Паказваць інфармацыю аб файле падчас навядзення паказальніка
L30=Адзінкавы пстрык:
L31=Падвойны пстрык:
L32=Пстрык сярэдняй клавiшай:
L34=Затрымка перад з'яўленнем:

[OptionsFrameTray.TrayCmd]
i[0]=(выключана)
i[1]=Паказаць/Схаваць
i[2]=На пярэдні план
i[3]=Інфармацыя аб файле
i[4]=Рэгулятар гучнасці AIMP
i[5]=Старт/Паўза
i[6]=Дадаць і прайграць файлы
i[7]=Наступны файл
i[8]=Папярэдні файл

[OptionsFrameVisual]
C23=Візуалізацыя
CB68=Выкарыстоўваць згладжванне
CB71=Пераключацца на іншую візуалізацыю праз:
GB7=Поўнаэкранны рэжым
GB10=Змена візуалізацыяў
L21=Запускаць поўнаэкранны рэжым на маніторы:
L23=[!] Запавольвае вывад графікі на экран, але дае больш якасны відарыс падчас маштабавання

[OptionsSoundOutFrame]
C1=Налады прайгравання
Caption=Прайграванне
CB2=Лагарыфмічны рэгулятар гучнасці
L1=Метад вываду:
L2=Прылада:
L3=Налады:
L4=Памер кэша:
L5=Адзначце галачкай каналы, якія будуць выкарыстоўвацца праграмай для вываду гуку

[OptionsSoundOutTransformFrame]
B1=Кіраўнік эфектаў
C1=Налады пераўтварэння
CB1=Дазволіць мікшыраванне каналаў
CB1Hint=Эмуляцыя аб'ёмнага гучання для стэрэа / моноканальных файлаў.\nРазумнае пераўтварэнне шматканальных файлаў у стэрэа / мона.
CB2=Антыкліпінг
CB2Hint=Прадухіляе трэск і шум, які ўзнікае пры перавышэнні сігналам 0 dB
CB3=Дізерынг
CB3Hint=Падаўленне нелінейных скажэнняў, якія з'яўляюцца пры паніжэнні глыбіні дыскрэтызацыі
GB1=Трэкерная музыка
GB2=Агульнае
L1=Перадыскрецізацыя:
L2=Хуткасць
L3=Якасць

[PlaylistsManagerDialog]
acImport=Імпартаваць плэйлісты...
acImportDirs=Імпартаваць каталогі...
acRemove=Выдаліць выбраныя плэйлісты з дыска
btnPreimage=Налады
cbReadOnly=Заблакаваць ад зменаў
L1=Агульнае
L2=Iндывідуальныя налады
L3=Актыўныя плэйлісты
L4=Неактыўныя плэйлісты
L5=Перадпрагляд
lbPreimage=Правобраз:
lbPreimageNotes=Правобраз - плэйліст ці каталог, які з'яўляецца крыніцай звестак для плэйліста. Каб сінхранізавацца з правобразам, націсніце кнопку "Перачытаць звесткі з правобразу".\n\n[!] Сінхранізацыя выконваецца толькі ў адзін бок: Правобраз-> плэйліст.
lbStorage=Размяшчэнне:

[PLS]
N1=Поўныя шляхі да файлаў
N2=Сартаваць файлы пасля дадання ў плэйліст па шаблоне:
N3=Дадаць
N20=Выдаленне
N22=Уключыць
N23=Выключыць
N36=Закладкі
N37=Дадаць
N39=Рэдагаваць

[QTEAlbumArtEditor]
btnCancel=Скасаваць
btnOk=Добра
Caption=Рэдагаванне вокладкі альбому
lbScale=Маштаб:
lbSizes=Памеры:
pnlCrop=Абрэзаць
pnlScale=Змяніць памер

[QTEForm]
acMemoClear.h=Ачысціць
acMemoLoad.h=Загрузіць з файла...
acMemoSave.h=Захаваць як...
bCopyTo=Скапіяваць у...
Caption=Хуткі рэдактар тэгаў
L1=Адчыніць
L2=Захаваць
L3=Здыміце галачку, каб выдаліць вокладку з файла пры захаванні
T1=Агульнае
T2=Словы
T3=CUE
T4=Інфармацыя

[QueueDialog]
Caption=Кіраўнік чаргі
CB1=Прыпыніць
L1=Агульны час

[QueueDialog.ListView]
c[0]=Нумар
c[1]=Назва файла
c[2]=Плэйліст
c[3]=Працягласць

[Scheduler]
A1=Выключыць камп'ютар
A2=Перайсці ў рэжым сну
A3=Выйсці з праграмы
A4=Прыпыніць прайграванне
A5=Перайсці ў спячы рэжым
B1=Па часе
B2=Па сканчэнні плэйлісту
B3=Па сканчэнні чаргі
B4=Па сканчэнні файла
B5=Добра
Caption=Планавальнік
CB1=Плаўнае змяненне гучнасці
CB3=Плаўнае памяншэнне гучнасці на працягу:
CB4=Плаўнае павелічэнне гучнасці цягам:
CB5=Уключыць таймер сну
CB6=Уключыць будзiльнiк
L1=Час:
L3=Колькасць файлаў, пасля прайгравання якіх выконваецца дзеянне
L4=Азначце файл, які варта прайграць:
L5=[!] Вы можаце перацягнуць файл з плэйлісту ці вандроўніка наўпрост у поле ўводу
R1=У зададзены час
R2=Праз зададзены час
S1=сек.
T1=Таймер сна
T2=Будзiльнiк

[SearchForm]
B1=Налады пошуку
B2=Зачыніць
Caption=Пашыраны пошук
CB1=Шукаць у загалоўках
CB2=Шукаць у імю выканаўцы
CB3=Шукаць у назве альбома
CB4=Шукаць у жанры
CB5=Шукаць у назве файла
CB6=Шукаць падчас набору тэксту
L1=(Усе)
N1=Прайграць
N6=Знайсці ў плэйлісце

[SearchForm.Table]
c[0]=Загаловак
c[1]=Плэйлiст
c[2]=Нумар у чарзе

[Templates]
%Album=- назва альбома
%AlbumArtist=- выканаўца альбома
%AlbumGain=- значэнне replay gain для альбома
%Artist=- выканаўца
%Bitrate=- бітрэйт
%BPM=- дынаміка трэка (колькасць удараў у хвіліну)
%Caps(A)=- Усе Словы З Вялікай Літары
%Channels=- колькасць каналаў
%Char(A)=- сімвал з кодам А
%Composer=- кампазітар
%DiskNumber=- нумар дыска
%Duration=- працягласць (сек)
%ExtractFileExt(A)=- здабывае пашырэнне файла з імем A
%FileCreatedDate=- дата стварэння файла
%FileCreatedTime=- час стварэння файла
%FileDir=- поўны шлях да бацькоўскага каталогу
%FileFormat=- фармат файла
%FileModifiedDate=- дата апошняга змянення файла
%FileModifiedTime=- час апошняй змены файла
%FileName=- поўнае імя файла
%FileParentDir=- iмя бацькоўскага каталогу
%FileSize=- памер файла (байт)
%Format(A,B)=A - фарматны радок для ліку, B - лік
%Genre=- жанр
%IF(A,B,C)== C, калі A пустое, інакш - B
%IFEqual(A,B,C,D)== C, калі A = B, інакш - D
%IFGreater(A,B,C,D)== C, калі A> B, інакш - D
%IFGreaterOrEqual(A,B,C,D)== C, калі A> = B, інакш - D
%Index=- парадкавы нумар у плэйлісце
%LastPlayDate=- Дзень апошняга прайгравання файла
%LastPlayTime=- Час апошняга прайгравання файла
%Length(A)=- колькасць знакаў у радку A
%Low(A)=- усё маленькімі літарамі
%Lyricist=- аўтар тэксту песні
%Lyrics=- словы песні
%Mark=- адзнака
%NewLine=- новы радок (толькі для трэклісту)
%PlayCount=- колькасць прайгравання файла
%Publisher=- выдавец
%Rating=- рэйтынг песні
%Replace(A,B,C)=, дзе A - зыходны радок, B/С - што/чым замяняць
%SampleRate=- частата дыскрэтызацыі
%StrCopy(A,B,C)=- скапіяваць A з пазіцыі B, дзе C - колькасць сімвалаў
%StrPos(A,B)=- пошук падрадка А ў радку Б
%Title=- назва песні
%TrackGain=- значэнне replay gain для песні
%TrackNumber=- нумар песні ў альбоме
%Up(A)=- УСЁ ВЯЛІКІМІ ЛІТАРАМІ
%Year= - год

[Updater]
B1=Праверыць
B2=Усталяваць
Caption=Праверка абнаўленняў
CB1=Не апавяшчаць пра гэту версію
L1=Вашая версія:
L2=Апошняя версія:
L3=Ручная праверка наяўнасці абнаўленняў
L4=Даступна новая версія: %s

